<?php

return [

    'route' => 'Маршрут',
    'routes' => 'Маршруты',
    'new' => 'Новый маршрут',
    'edit' => 'Редактировать маршрут',
    'name' => 'Название маршрута',

    'departure' => 'Пункт отправления',
    'destination' => 'Пункт прибытия',
    'departure_time' => 'Время отправления',
    'arrival_time' => 'Время прибытия',

    'delete_alert' => 'Вы уверены что хотите удалить маршрут? Это действие необратимо!',
    'create_success' => 'Маршрут создан успешно!',
    'update_success' => 'Маршрут успешно изменен!',
    'delete_success' => 'Маршрут успешно удален!',
    'delete_fail' => 'Не удалось удалить маршрут!',
    'terminals_match' => 'Пункт отправления и пункт прибытия не могут совпадать!'

];
