<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'my_tickets' => 'Мои билеты',
    'ticket' => 'Билет',
    'ticket_printing' => 'Печать билета',
    'ticket_no' => 'БИЛЕТ #',
    'returned' => 'Возвращён',
    'print' => 'Печать',
    'return' => 'Вернуть',
    'boarding_pass' => 'Посадочный талон',
    'return_alert' => 'Вы уверены что хотите вернуть билет? Вам будет выдан промокод на сумму, эквивалентной стоимости купленного билета.',
    'promocode' => 'Промокод',
    'passenger_name' => 'ИМЯ ПАССАЖИРА',
    'route' => 'МАРШРУТ',
    'date_and_departure_time' => 'ДАТА И ВРЕМЯ ОТПРАВЛЕНИЯ',
    'arrival_time' => 'ВРЕМЯ ПРИБЫТИЯ',
    'at' => 'в', // at 9:20
    'seat_no' => 'МЕСТО #',
    'paid' => 'ОПЛАЧЕНО',
    'departure' => 'ОТПРАВЛЕНИЕ',
    'departure_point' => 'Пункт отправления',
    'arrival' => 'ПРИБЫТИЕ',
    'express_boarding' => '<b>Быстрая посадка</b><br>Используйте QR-код выше, чтобы ваша посадка в автобус прошла за считаные мгновения',
    'trip_info' => 'Информация о вашей поездке',
    'date' => 'ДАТА',
    'boarding_alert' => 'Посадка в автобус осуществляется только при наличии этого билета и документа, удостоверяющего личность, на который оформлен билет!',
    'departure_alert' => 'Мы рекомендуем вам прибыть на остановку <b>не позднее чем за 15 минут</b> до отправления. Ваш билет становится недействительным в момент отправления автобуса!',
    'baggage_alert' => 'В ваш билет включены <b>1 место багажа (до 20 кг)</b> и <b>1 место ручной клади (до 10 кг)</b>. Дополнительные места вы можете приобрести при посадке.',
    'wish' => 'Желаем вам приятной поезки!',
    'document' => 'ДОКУМЕНТ'


];
